Scripts/UC_1_NewUser_Registration/data/t48_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLogoutRequest xmlns=\"com.advantage.online.sto"
"re.accountservice\"><loginUser>616396678</loginUser><base64Token>Basic UlJSUlI6UjExMTFy</base6"
"4Token></AccountLogoutRequest></soap:Body></soap:Envelope>"
